<?php include_once ('common/header.php'); ?>

<div class="container bg-transparent" style="margin-top: 5px;"><br>
	<h4 align="center">আঊশ ধান/ বি আর ২৬</h4>
	<p style="font-weight: bold;">উৎপাদন পদ্ধতি :</p>
	<p>বি আর ২৬ (শ্রাবণী) আঊশ ধানের একটি জাত।<br>

	১. গড় উচ্চতা ১১৫ সে.মি.।<br>

	২. জীবনকাল ১১৫ দিন।<br>

	৩. বি আর ২৬ (শ্রাবণী) ধানের চাল মাঝারি মোটা।<br>

	৪. হেক্টর প্রতি ফলন ৪ টন।<br>
	</p>
	<strong><p>জাত নির্বাচন :</p></strong>
	<p>অধিক ফসল নিশ্চিত করতে হলে উন্নত ফসল ব্যবস্থাপনা সহ মৌসুম ভিত্তিক চারা নির্বাচন করতে হবে। এ মৌসুমে বপন এবং রোপণ দুই ভাবেই ধান আবাদ করা যায়। আউশের কোনো জাতেই আলোক সংবেদনশীলতা নেই এবং জীবনকালও কম তাই রোপনের জন্য চারার বয়স ২০-২৫ দিন হওয়া উচিত।</p>
	<strong><p>এলাকা ভিত্তিক আউশের জাত নির্বাচন -</p></strong>

	<table class="table table-bordered">
    <thead>
      <tr>
        <th>চাষ পদ্ধতি</th>
        <th>জাত</th>
        <th>পরামর্শ</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td rowspan="2"><br>বোনা আউশ</td>
        <td>বি আর ২১, বি আর ২৪ এবং ব্রিধান ২৭</td>
        <td>বৃষ্টিবহুল এলাকার জন্য উপযোগী</td>
      </tr>
      <tr>
        <td>ব্রিধান ৪২, ব্রিধান ৪৩ এবং ব্রিধান ৬৫</td>
        <td>খরা প্রবণ এবং বৃষ্টিবহুল উভয় এলাকার জন্য উপযোগী</td>
      </tr>
      <tr>
        <td>রোপা আউশ</td>
        <td>বি আর ২৬, ব্রিধান ২৭, ব্রিধান ৪৮ এবং ব্রিধান ৫৫</td>
        <td>সাধারণ রোপা আউশ এলাকা অপেক্ষা নিচু জমিতে চাষের যোগ্য।</td>
      </tr>
    </tbody>
  </table>

  <strong><p>বীজ বাছাই :</p></strong>
  <p>বপনের জন্য পুষ্ট ও সুস্থ বীজ নিশ্চিত করতে হবে। কারণ ভাল বীজ মানে সবল চারা। বিভিন্ন পদ্ধতিতে (হাত বা কুলা দিয়ে ইউরিয়া মিশ্রিত পানিতে ভিজিয়ে) বীজ বাছাই করা যায়। বীজ বাছাইয়ের একটি ভালো পদ্ধতি হলো -</p>
  <p>দশ লিটার পরিষ্কার পানিতে ৩৭৫ গ্রাম ইউরিয়া সার মেশাতে হবে। এবার ১০ কেজি বীজ ছেড়ে হাত দিয়ে নেড়েচেড়ে দিতে হবে। পুষ্ট বীজ ডুবে নিচে জমা হবে এবং অপুষ্ট, হালকা বীজ ভেসে উঠবে। হাত অথবা চালনি দিয়ে ভাসমান বীজগুলো সরিয়ে ফেলতে হবে। ভারী বীজ নিচ থেকে তুলে নিয়ে পরিষ্কার পানিতে ৩-৪ বার ভাল করে ধুয়ে নিতে হবে। ইউরিয়া মেশানো পানি সার হিসেবে বীজতলায় ব্যবহার করা যায়। বপনের আগে বীজ শোধন করে নেওয়া ভালো। প্রতি ১০ কেজি বীজে ২৫ গ্রাম ভিটাভেক্স- ২০০ ব্যবহার করা যেতে পারে। বাকানি রোগপ্রবণ এলাকায় আবশ্যিকভাবে ছত্রাকনাশক দ্বারা বীজ শোধন করতে হবে।</p>
</div>
<br><br>

<?php include_once ('common/footer.php'); ?>