<?php include_once ('common/header.php'); ?>

<div class="container bg-transparent" style="margin-top: 5px;"><br>
	<h4 align="center">পাট</h4>
	
	<strong><p>জাত নির্বাচন :</p></strong>
	<p>আঁশ ফসলের জন্য চার ধরনের পাট রয়েছে। দেশী পাট, তোষা পাট, কেনাফ ও মেস্তা পাট। দেশী পাটের মধ্যে রয়েছে বিজেআরআই দেশী পাট -৫, ৬, ৭ এবং বিনা দেশী পাট-২ উল্লেখযোগ্য। তোষা পাটের মধ্যে ও-৯৮৯৭, ওএম-১ উল্লেখযোগ্য।<br>পাটের জিন রহস্য আবিষ্কার করার পর বাংলাদেশ পাট গবেষণা ইনস্টিটিউট নতুন জাতের পাট রবি-১ উদ্ভাবন করেছে। রবি-১ নামে নতুন জাতের এই পাট বিঘায় ১০ মণ করে ফলন দিবে। তোষা-মেস্তা পাটে ফলন হয় গড়ে ৭/৮ মণ হারে। নতুন জাতের এই পাটের আবাদের খরচ তোষা-মেস্তা পাটের মতোই। বয়স ১০০ দিন হলেই জমি থেকে পাট কাটতে পারবে কৃষকরা। এছাড়া এই পাট কাটার পরই কৃষকরা ওই জমিতে রোপা আমন ধান আবাদ করতে পারবে।</p>
	<strong><p>বীজ নির্বাচন :</p></strong>
	<p>অধিক ফসল পাওয়ার জন্য রোগমুক্ত, পুষ্ট এবং ভাল মানের বীজ ব্যবহার করতে হবে। নিম্ন মানের বীজ ব্যবহার করলে ফলন ভাল পাওয়া যায় না।</p>
	<strong><p>বীজের অংকুরোদগম পরীক্ষা :</p></strong>
	<p>মাটির সানকি, চোষ কাগজ বা নরম কাপড়ের উপর ১০০ টি বীজ গজিয়ে পরীক্ষা করে নিলে ভাল হয়। এতে মাত্র ৩ দিন লাগবে। আশিটির বেশি বীজ গজালে বুঝতে হবে তা ভাল বীজ।</p>
	<strong><p>নিড়ানী ও পাতলাকরণ :</p></strong>
	<p>৭০-৯০ দিনের মধ্যে দ্বিতীয় বার পাট গাছ পাতলা করতে হয়। দ্বিতীয় বার যে চারা পাতলা করা হয়, সে পাটের জাত নির্বাচন</p>
	<strong><p>পাট বীজ উৎপাদন পদ্ধতি (কৃষিকথা – শ্রাবণ ১৪২৬) : (২)</p></strong>
	<p>নাবী মৌসুমে অর্থাৎ জুলাই থেকে সেপ্টেম্বর মাসে তিন পদ্ধতিতে পাট বীজ উৎপাদন করা যায়। পদ্ধতিগুলো হলো-<br>
		ক) সরাসরি বীজ বপণ পদ্ধতি,<br>

		খ) কান্ড ও ডগা রোপণ পদ্ধতি এবং<br>

		গ) চারা রোপণ পদ্ধতি।<br>

		এদের মধ্যে সরাসরি বীজ বপন পদ্ধতি এবং  কান্ড ও ডগা রোপণ পদ্ধতি দুটিই পাট বীজের সাথে সাথী ফসল হিসেবে সবজি উৎপাদন এর জন্য সবচেয়ে বেশি উপযোগী।
	</p>
	<strong><p>সরাসরি বীজ বপন পদ্ধতি :</p></strong>
	<p>এ পদ্ধতিতে ভালো বীজ পেতে হলে  দেশি পাট বীজ শ্রাবণ মাস অর্থাৎ মধ্য জুলাই থেকে মধ্য আগস্ট এবং তোষা পাটের বীজ ভাদ্র মাসের মাঝামাঝি অর্থাৎ ৩০ আগস্ট এর মধ্যে বপন করতে হবে। সারিতে বপন করলে প্রতি শতাংশ জমিতে ১৬ গ্রাম তোষা এবং ২০ গ্রাম দেশি বীজ বপন করতে হবে। আর ছিটিয়ে বপন করলে শতাংশে ২০ গ্রাম তোষা এবং ২৪ গ্রাম দেশি পাটের বীজ বপন করতে হবে।</p>
	<strong><p>কাণ্ড ও ডগা রোপণ পদ্ধতি :</p></strong>
	<p>কৃষকের হাতে নাবীতে বপনের জন্য যখন কোন বীজ না থাকে সে বছর আঁশ ফসল থেকে বেছে কাণ্ড ও ডগা কেটে নিয়ে বীজ উৎপাদন করা যায়। আঁশ ফসলের জমি থেকে গাছের বয়স ১০০ দিনের মতো হলে সুস্থ সবল গাছ বেছে নিতে হবে। বাছাই করা গাছের কাণ্ড ও ডগাগুলো ধারালো চাকু, ব্লেড বা বঁটির সাহায্যে কাটতে হবে যাতে প্রতিটি টুকরার দৈর্ঘ্য  ২০-২৫ সেমি. বা ৮-১০ ইঞ্চি হয় অর্থাৎ প্রতি খণ্ডে কমপক্ষে ২-৩টি পর্ব বা গিট থাকে। টুকরাগুলো গোড়ার দিকে তেরছা করে কাটতে হবে যাতে বাকল থেঁতলে না যায়। টুকরার তেরছা অংশ যেদিন ডগা সংগ্রহ করা হবে সে দিনই রোপণ করা ভালো। তবে মেঘলা দিনে বা পড়ন্ত রোদে ডগা রোপণ করা উত্তম। দেড় ফুট দূরত্বে উত্তর-দক্ষিণে সারি করে এবং উত্তর দিকে ৪৫ ডিগ্রি কাত করে সেই টুকরাগুলো রোপণ করতে হবে। অতঃপর যথাযথ পরিচর্যার মাধ্যমে উভয় পদ্ধতির বীজ যথাসময়ে সংগ্রহ করতে হবে। </p>
	<strong><p>পাট বীজের সাথে সাথী ফসল হিসেবে সবজি উৎপাদন :</p></strong>
	<p>পাট বীজ সাথে লালশাক, পুঁইশাক, বাটিশাক, চীনাশাক, মূলা, গাজর, ঢেঁড়স, ডাঁটাশাক, কলমিশাক, পালংশাক, মরিচ, টমেটো জাতীয় বিভিন্ন রবি ফসলের সাথে বা ক্ষেতের আইলে অথবা নতুন সুপারির বাগান বা আম, লিচু এ জাতীয় বিভিন্ন নতুন বাগানে সাথী ফসল হিসেবে  উৎপাদন করা যায়। এই সমস্ত ফসল সারিতে বপন বা রোপণ করে দুটি সারির মাঝখানে সারি করে পাট বীজ বপন করতে হবে।<br>নাবী পদ্ধতিতে জুলাই থেকে সেপ্টেম্বর মাসে পাট বীজ উৎপাদনের জন্য সময় লাগে প্রায় ১২০ দিন। তবে আবহাওয়ার উপর নির্ভর করে এই সময় কম বেশি হতে পারে। লালশাক, বাটিশাক, চীনাশাক, ডাঁটাশাক, কলমিশাক, পালংশাক, পুঁইশাক ইত্যাদি ফসল আলাদাভাবে প্রয়োজনীয় দূরত্বে সারি করে বীজ বপন করতে হবে এবং সারির মাঝ দিয়ে আবার সারিতে সরাসরি পাট বীজ বপন করে অথবা কা- বা ডগা রোপণ করে পাটবীজ উৎপাদন করা যাবে। পাট বীজ সংগ্রহ করার আগেই এই সমস্ত শাক সংগ্রহ করে খাওয়া বা বাণিজ্যিকভাবে ব্যবহার করা যাবে। আবার পাট বীজ সংগ্রহ করার কিছু আগেই সেই জমিতে সারিতে ঢেঁড়স এর বীজ গর্ত করে লাগানো যাবে, পাট বীজ সংগ্রহ করার পর সেই ঢেঁড়স গাছ বড় হয়ে পরবর্তীতে ফলবান হবে। একই ভাবে টমেটো বা এ জাতীয় অন্যা</p>
	<strong><p>পাট বীজ ফসলের সাথে শাকসবজি চাষ পদ্ধতি  :</p></strong>
	<p>রবি মৌসুমেও বীজ ফসলের সাথে সাথী ফসল হিসেবে শাকসবজি চাষ করা যায়। একই জমিতে পাট বীজ ফসলের সাথে শাকসবজি চাষ করে কৃষকের দৈনন্দিন প্রয়োজনীয় পুষ্টি ও পাটের চাহিদা মেটানো যায়। এতে জমির সর্বোত্তম ব্যবহার নিশ্চিত করে ফসলের নিবিড়তা বৃদ্ধি করা যায়। শ্রাবণ মাসের মাঝামাঝি (আগস্টের প্রথম) থেকে পুরো ভাদ্র মাস চাষ (১৫ সেপ্টেম্বর) পর্যন্ত উঁচু জমিতে এ পদ্ধতি ব্যবহার উপযোগী।<br>শীতকালে অর্থাৎ রবি মৌসুমে আগাম শাকসবজির (লালশাক, মুলা, পালংশাক, টমেটো, বেগুন ইত্যাদি) সাথে জমিতে পাট বীজ একই সাথে সারিতে চাষ করা যায়।<br>শতাংশ প্রতি ২ কেজি জৈবসার বীজ বপনের ২০-২১ দিন আগে প্রথম চাষের সময় প্রয়োগ করে ভালো ভাবে জমি চাষ করতে হবে। জমির শেষ চাষের সময় রাসায়নিক সার প্রয়োগ করতে হয়।<br>শতাংশ প্রতি ইউরিয়া ৯০০ গ্রাম, টিএসপি ৬০০ গ্রাম, এমওপি ৩৭৫ গ্রাম, জিপসাম ৬০০ গ্রাম প্রয়োগ করতে হবে। বীজ বপনের দিন প্রয়োজনীয় পরিমাণ ইউরিয়া (অর্থাৎ অর্ধেক   ইউরিয়া), টিএসপি, এমপি, জিপসাম এবং জিংক সালফেট সার জমিতে শেষ চাষে প্রয়োগ করে মই দিয়ে ভালোভাবে মাটির সাথে মিশিয়ে দিতে হবে।<br>দ্বিতীয় কিস্তির ইউরিয়া সার বীজ বপনের ২০-২৫ দিন পর লালশাক</p>
	<strong><p>রিবণ রেটিং পদ্ধতিতে আঁশ ছাড়ানো :</p></strong>
	<p>এ পদ্ধতিতে বাঁশের হুক বা রিবনের সাহায্যে কাঁচা পাট গাছ থেকে ছাল পৃথক করা হয়।</p>
	<strong><p>ছাল পচানো, আঁশ ধোয়া এবং আঁশ শুকানোর পদ্ধতি :</p></strong>
	<p>(ক) বড় মাটির চাড়িতে কাঁচা ছালগুলোকে গোলাকার মোড়া বেঁধে সাজিয়ে রেখে পরিষ্কার পানি দিয়ে চাড়িটি ভরে দিতে হবে। একটি বড় চাড়িতে প্রায় ৩০ কেজি কাঁচা ছাল পচানো যায়।<br>

	(খ) যদি আশেপাশে ছোট ডোবা বা পুকুর বা খাল বা কম গভীরতা সম্পন্ন জলাশয় থাকে তবে ছালগুলোকে গোলাকৃতি মোড়া বেঁধে একটা লম্বা বাঁশের সঙ্গে ঝুলিয়ে পানির মধ্যে ডুবিয়ে দিয়ে পচানো যাবে।<br>

	(গ) বাড়ীর আশেপাশে অথবা ক্ষেতের পাশে ১৫-১৬ ফুট লম্বা, ৬-৮ ফুট প্রস্থ এবং ২ ফুট গভীর গর্ত খুড়ে গর্তের তলা পলিথিন দিয়ে ঢেকে দিয়ে উক্ত গর্ত পরিষ্কার পানি দিয়ে ভরে সেখানে ছালগুলো পচানো যেতে পারে। সম্ভব হলে ছালের মোড়াগুলো কচুরিপানা দিয়ে ঢেকে দেয়া যেতে পারে। গর্তে কিছুটা পাট পচন পানি অথবা ইউরিয়া সার মিশিয়ে দিলে পাট পচন তাড়াতাড়ি সম্পন্ন হয়। এতে ৭-৮ দিনের মধ্যে ছালগুলো পচে যায়।<br>

	(ঘ) আঁশগুলো পচে গেলে আগের নিয়ম অনুযায়ী বাঁশের আড়ায়, ঘরের চালে অথবা ব্রিজের রেলিং এর উপর শুকাতে হবে।</p>
	<strong><p>পাট পচন প্রক্রিয়া :</p></strong>
	<p>(ক) বাছাইকরণঃ-<br>

	পাটের জমিতে ছোট, বড়, চিকন, মোটা নানা জাতের পাট গাছ হয়। পাট গাছ কাটার পর চিকন ও মোটা গাছকে পৃথক করে আটি বাধতে হবে। এবং আটির ওজন ১০ কেজির বেশী হওয়া বাঞ্ছনীয় নয়। চিকন ও মোটা পাটের গাছগুলোকে আলাদাভাবে জাঁক দিতে হবে। পাটের আটি কখনও শক্তভাবে বাধা যাবেনা তাতে পচনকারী জীবানু ব্যাকটেরিয়াগুলি ভালভাবে প্রবেশ না করার কারণে পাট পচনে অনেক সময় লাগে।<br>

	(খ) পাতা ঝরানোঃ-<br>

	আটি বাধা শেষ হলে সেগুলিকে জমির উপর ৩-৪ দিন জমির উপর স্তুপ করে রাখুন। এই সময়ের মধ্যে গাছের পাতাগুলি ঝরে যাবে এবং গাছগুলি কিছুটা শুকিয়ে যাবে। পাতাগুলি জমির উপর ছড়িয়ে দিলে ভাল সার হবে। গাছ শুকিয়ে যাওয়ার ফলে পানিতে ফেললে তাড়াতাড়ি গাছের ভিতরে পানি প্রবেশ করবে। পাট কাটার সময় জমিতে পানি থাকলে পাতা না ঝরিয়ে সরাসরি পচানো যেতে পারে।<br>

	(গ) গোড়া ডুবান বা গোড়া থেতলানোঃ-<br>

	পাতা ঝরানোর পর পাট গাছের গোড়া (১) পাট গাছের গোড়ার অংশ দেড়ফুট পরিমান ৩/৪ দিন পানির নিচে ডুবিয়ে রাখুন, তাতে করে গোড়া নরম হবে তারপর আটি পানিতে ডুবিয়ে দিন (২) অথবা গাছের গোড়ার দেড়ফুট পরিমান একটি হাতুড়ি দিয়ে পিটিয়ে আশ নরম করে পানিতে আটি ডুবিয়ে দিন। কিন্ত দুইরকম কাজ একসাথে করা</p>
	<strong><p>ফসল কর্তণ সময় :</p></strong>
	<p>পাটগাছে যখন ফুল আসা শুরু হয় বা ফলধারণ শুরু হয় তখনই পাটগাছ কাটা জরুরী। সাধারণত  পাটগাছ ১২০ দিনের মধ্যে কাটলে ভাল মানের আঁশ পাওয়া যায় ।</p>
	<table class="table table-bordered">
    <thead>
      <tr>
        <th>চাষ পদ্ধতি</th>
        <th>জাত</th>
        <th>পরামর্শ</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td rowspan="2"><br>বোনা আউশ</td>
        <td>বি আর ২১, বি আর ২৪ এবং ব্রিধান ২৭</td>
        <td>বৃষ্টিবহুল এলাকার জন্য উপযোগী</td>
      </tr>
      <tr>
        <td>ব্রিধান ৪২, ব্রিধান ৪৩ এবং ব্রিধান ৬৫</td>
        <td>খরা প্রবণ এবং বৃষ্টিবহুল উভয় এলাকার জন্য উপযোগী</td>
      </tr>
      <tr>
        <td>রোপা আউশ</td>
        <td>বি আর ২৬, ব্রিধান ২৭, ব্রিধান ৪৮ এবং ব্রিধান ৫৫</td>
        <td>সাধারণ রোপা আউশ এলাকা অপেক্ষা নিচু জমিতে চাষের যোগ্য।</td>
      </tr>
    </tbody>
  </table>

  <strong><p>বীজ বাছাই :</p></strong>
  <p>বপনের জন্য পুষ্ট ও সুস্থ বীজ নিশ্চিত করতে হবে। কারণ ভাল বীজ মানে সবল চারা। বিভিন্ন পদ্ধতিতে (হাত বা কুলা দিয়ে ইউরিয়া মিশ্রিত পানিতে ভিজিয়ে) বীজ বাছাই করা যায়। বীজ বাছাইয়ের একটি ভালো পদ্ধতি হলো -</p>
  <p>দশ লিটার পরিষ্কার পানিতে ৩৭৫ গ্রাম ইউরিয়া সার মেশাতে হবে। এবার ১০ কেজি বীজ ছেড়ে হাত দিয়ে নেড়েচেড়ে দিতে হবে। পুষ্ট বীজ ডুবে নিচে জমা হবে এবং অপুষ্ট, হালকা বীজ ভেসে উঠবে। হাত অথবা চালনি দিয়ে ভাসমান বীজগুলো সরিয়ে ফেলতে হবে। ভারী বীজ নিচ থেকে তুলে নিয়ে পরিষ্কার পানিতে ৩-৪ বার ভাল করে ধুয়ে নিতে হবে। ইউরিয়া মেশানো পানি সার হিসেবে বীজতলায় ব্যবহার করা যায়। বপনের আগে বীজ শোধন করে নেওয়া ভালো। প্রতি ১০ কেজি বীজে ২৫ গ্রাম ভিটাভেক্স- ২০০ ব্যবহার করা যেতে পারে। বাকানি রোগপ্রবণ এলাকায় আবশ্যিকভাবে ছত্রাকনাশক দ্বারা বীজ শোধন করতে হবে।</p>
</div>
<br><br>

<?php include_once ('common/footer.php'); ?>