<?php include_once ('common/header.php'); ?>

<div class="container bg-transparent" style="margin-top: 5px;"><br>
	<h4 align="center">আলু</h4>
	
	<strong><p>ভূমিকা :</p></strong>
	<p>আলু বাংলাদেশের একটি গুরুত্বপূর্ণ ফসল। সাধারণত ধান ও গমের পরই আলুর স্থান। বর্তমান চাষের জমির পরিমাণ ও ফলনের হিসেবে ধানের পরই আলুর স্থান। একক সময়ে একক জমিতে সর্বাধিক উৎপাদনের কারণে দিন দিন আলু চাষে জমির পরিমাণ ও উৎপাদন বৃদ্ধি পাচ্ছে। গত ২০১৫-২০১৬ মৌসুমে ৪.৯৬ লক্ষ হেক্টরে মোট ১০৩.০৪ লক্ষ মে. টন আলু উৎপাদিত হয় যার একক ফলন প্রতি হেক্টরে ছিল  ২০.৭৭ মে. টন (কৃষি সম্প্রসারণ অধিদপ্তর)। আলুর মোট উৎপাদন দেশের চাহিদার তুলনায় বেশি বলে অনেকেই অভিমত ব্যক্ত করেন। কারণ এখনও আলুকে আমাদের দেশে সবজী হিসেবে চিন্তা করা হয়। যদিও আলুর বহুবিধ ব্যবহার ইতোমধ্যেই শুরু হয়েছে। চিপস্, ক্রিপস, ফ্লেস্ক ও ফ্রেঞ্চ ফ্রাই তৈরিতে আলু ব্যবহার হচ্ছে এবং দিন দিন নতুন শিল্প প্রতিষ্ঠিত হচ্ছে। রপ্তানির মাধ্যমে আলু ফসলের নতুন দিগন্ত উন্মোচন হয়েছে। আলু ফসলের গুরুত্ব অনেক গুন বৃদ্ধি পাচ্ছে। বীজ আলু, খাবার আলু, আগাম আলু, প্রক্রিয়াজাতকরণের জন্য আলু ও রপ্তানির যোগ্য আলু উৎপাদনের জন্য কিছুটা ভিন্ন ভিন্ন পদ্ধতির উৎপাদন কৌশল ব্যবহার করা দরকার।</p>

	<strong><p>জমি নির্বাচন :</p></strong>
	<p>আলু ফসল যে কোন মাটিতে হতে পারে। তবে বেলে দো-আঁশ থেকে দো-আঁশ মাটি আলু চাষের জন্য উত্তম। উঁচু থেকে মাঝারী উঁচু জমি যেখানে সেচ ও নিষ্কাশনের সুব্যবস্থা আছে সে সকল জমি নির্বাচন করতে হবে। জমিটি অবশ্যই রৌদ্র উজ্জ্বল হতে হবে। জমিটিতে অবশ্যই একবার ধান চাষ করতে হবে। আগাম ধান আবাদ করা জমি যেখানে ধান কাটার পরই আলুর আবাদ করা সম্ভব সে সকল জমি নির্বাচন করা সবচেয়ে ভাল। </p>

	<strong><p>জাত নির্বাচন :</p></strong>
	<p>কন্দাল ফসল গবেষণা কেন্দ্র, বিএআরআই এ পর্যন্ত আলুর মোট ৮৩টি জাত (যার মধ্যে বারি আলু হিসেবে ৭৭ টি) অবমুক্ত করেছে। মুক্তায়িত জাতগুলোর মধ্যে রয়েছে খাবার আলু, প্রক্রিয়াজাতকরণ উপযোগী আলু, রপ্তানীযোগ্য আলু, রোগপ্রতিরোধী আলু, আগাম আলু ও সাধারন তাপমাত্রায় সংরক্ষণ করা যায় এমন আলুর জাত। এদের মধ্য থেকে প্রয়োজন/চাহিদা মোতাবেক জাত নির্বাচন করতে হবে। বাংলাদেশে বর্তমানে শতকরা ৮০ ভাগের বেশি জমিতে ডায়ামন্ট, এস্টেরিক্স , কার্ডিনাল, গ্রানোলা জাতের আলু চাষ হয় ।
 </p>
	<strong><p>জমি তৈরি :</p></strong>
	<p>মাটিতে জোঁ আসার পর গরুর লাঙ্গল বা যন্ত্র চালিত কর্ষণ যন্ত্র পাওয়ারটিলার/ট্রাক্টর দ্বারা গভীরভাবে আড়াআড়ি চাষ ও মই দিয়ে মাটি ঝুরঝুরে করে প্রস্তুত করতে হবে। আড়াআড়িভাবে কমপক্ষে ৪টি চাষ দিতে হবে। লক্ষ্য রাখতে হবে যেন জমিতে বড় মাটির ঢেলা না থাকে এবং মাটি ঝুরঝুরে অবস্থায় আসে। কারণ বড় মাটির ঢেলা আলুর সঠিক বৃদ্ধিতে বাধাগ্রস্থ করে এবং অনেক সময় অসম ও বিকৃত আকার তৈরি করে। জমি তৈরির সময় খেয়াল রাখতে হবে যাতে জমিতে সুষম সেচ প্রদান করা যায়। সেজন্য জমির উপরিভাগ সমতল করতে হবে।
</p>
	<strong><p>সারের পরিমাণ :</p></strong>
	<p>দেশের বিভিন্ন স্থানের মাটির ঊর্বরতা বিভিন্ন রকমের এজন্য সারের চাহিদা সকল জমির জন্য সমান নয়। বাংলাদেশ কৃষি গবেষণা কাউন্সিল, ফার্মগেট, ঢাকা কর্তৃক প্রকাশিত “সার সুপারিশ গাইড” অনুযায়ী বিভিন্ন অঞ্চলের জন্য প্রয়োজনীয় সার ব্যবহার করতে হবে। কারণ জমিতে খাদ্য উপাদানের অভাব হলে আলু গাছে ভাইরাস রোগের লক্ষণ সনাক্ত করতে অসুবিধা হয়। এছাড়া কাঙ্খিত ফলনও পাওয়া যাবে না।<br>কন্দাল ফসল গবেষণা কেন্দ্র, বিএআরআই নিম্নলিখিত সারের সুপারিশ করেছে। স্থান ভেদে তা বিএআরসি এর সার সুপারিশ গাইডের সাথে মিল রেখে কম/বেশি করে ব্যবহার করতে হবে।</p>
<table class="table table-bordered">
    <thead>
      <tr>
        <th>সারের নাম</th>
        <th>সারের পরিমাণ</th>
        <th>প্রতি হেক্টরে</th>
        <th>কেজি/বিঘা</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td><br>ইউরিয়া	</td>
        <td>৩২৫ - ৩৫০ কেজি</td>
        <td>৪৪.৭৮ - ৪৮.২৩</td>
        <td>১.৩২ - ১.৪২</td>
      </tr>
      <tr>
        <td>টিএসপি</td>
        <td>২০০ - ২২০ কেজি</td>
        <td>২৭.৫৬ - ৩০.৩২</td>
        <td>০.৮১ - ০.৮৯</td>
      </tr>
      <tr>
        <td>জিপসাম</td>
        <td>১০০ - ১২০ কেজি</td>
        <td>১৩.৭৮ - ১৬.৫৪</td>
        <td>০.৪০ - ০.৪৯</td>
      </tr>
      <tr>
        <td>জিংক সালফেট</td>
        <td>৮ - ১০ কেজি</td>
        <td>১.১০ - ১.৩৮</td>
        <td>০.০৩২ - ০.০৪০</td>
      </tr>
      <tr>
        <td>বোরন (প্রয়োজনবোধে)</td>
        <td>৬ - ৮ কেজি</td>
        <td>০.৮৩ - ১.১০</td>
        <td>০.০২৪ - ০.০৩২</td>
      </tr>
    </tbody>
  </table>


	<strong><p>সার প্রয়োগ পদ্ধতি :</p></strong>
	<p>গোবর ও জিংক সালফেট শেষ চাষের সময় জমিতে মিশিয়ে দিতে হবে। অর্ধেক ইউরিয়া, সম্পূর্ণ টিএসপি, এমপি, জিপসাম ও বোরন সার রোপণের সময় সারির দুই পার্শ্বে বা জমিতে মিশিয়ে দিতে হবে। সার প্রয়োগের পর সাথে সাথে সার ও বীজ মাটি দিয়ে ভেলি তুলে ঢেকে দিতে হবে।</p>

	<strong><p>বীজ সংগ্রহ</p></strong>
	<p>কোল্ড স্টোরেজ থেকে বীজ আলু বের করার পর ৪৮ ঘণ্টা প্রি হিটিং রুমে রাখতে হবে। বীজ আলু বাড়ীতে আনার ২৪ ঘণ্টার মধ্যে বস্তা খুলে ছড়িয়ে আবহাওয়ার সাথে খাপ খাওয়ানোর জন্য স্বাভাবিকভাবে বাতাস চলাচল করে এমন ছায়াযুক্ত স্থানে রাখতে হবে। কারণ বীজ কোল্ড স্টোরেজ থেকে বের করে বস্তা বন্ধ অবস্থায় রাখলে ঘেমে পচে যাওয়ার সম্ভাবনা থাকে।</p>

	<strong><p>বীজ শোধন :</p></strong>
	<p>কোল্ড স্টোরেজে রাখার আগে বীজ শোধন না হয়ে থাকলে অংকুর গজানোর পূর্বে বীজ আলু দাঁদ বা স্ক্যাব এবং ব্ল্যাক স্কার্ফ রোগ প্রতিরোধের জন্য ৩% বরিক এসিড দিয়ে শোধন করে নিতে হয় (১ লিঃ পানি + ৩০ গ্রাম হারে বরিক এসিড মিশিয়ে বীজ আলু ১০-১৫ মিনিট চুবিয়ে পরে ছায়ায় শুকাতে হবে)। পলিথিন সিটের উপর আলু ছড়িয়ে স্প্রে করেও কাজটি করা যায়। তবে খেয়াল রাখতে হবে যেন আলুর সকল অংশ ভিজে যায়।</p>

	<strong><p>বীজের পরিমাণ :</p></strong>
	<p>সাধারণত হেক্টরপ্রতি ১.৫-২.০ টন বীজ আলু প্রয়োজন ।
</p>
	<strong><p>পাট বীজের সাথে সাথী ফসল হিসেবে সবজি উৎপাদন :</p></strong>
	<p>পাট বীজ সাথে লালশাক, পুঁইশাক, বাটিশাক, চীনাশাক, মূলা, গাজর, ঢেঁড়স, ডাঁটাশাক, কলমিশাক, পালংশাক, মরিচ, টমেটো জাতীয় বিভিন্ন রবি ফসলের সাথে বা ক্ষেতের আইলে অথবা নতুন সুপারির বাগান বা আম, লিচু এ জাতীয় বিভিন্ন নতুন বাগানে সাথী ফসল হিসেবে  উৎপাদন করা যায়। এই সমস্ত ফসল সারিতে বপন বা রোপণ করে দুটি সারির মাঝখানে সারি করে পাট বীজ বপন করতে হবে।<br>নাবী পদ্ধতিতে জুলাই থেকে সেপ্টেম্বর মাসে পাট বীজ উৎপাদনের জন্য সময় লাগে প্রায় ১২০ দিন। তবে আবহাওয়ার উপর নির্ভর করে এই সময় কম বেশি হতে পারে। লালশাক, বাটিশাক, চীনাশাক, ডাঁটাশাক, কলমিশাক, পালংশাক, পুঁইশাক ইত্যাদি ফসল আলাদাভাবে প্রয়োজনীয় দূরত্বে সারি করে বীজ বপন করতে হবে এবং সারির মাঝ দিয়ে আবার সারিতে সরাসরি পাট বীজ বপন করে অথবা কা- বা ডগা রোপণ করে পাটবীজ উৎপাদন করা যাবে। পাট বীজ সংগ্রহ করার আগেই এই সমস্ত শাক সংগ্রহ করে খাওয়া বা বাণিজ্যিকভাবে ব্যবহার করা যাবে। আবার পাট বীজ সংগ্রহ করার কিছু আগেই সেই জমিতে সারিতে ঢেঁড়স এর বীজ গর্ত করে লাগানো যাবে, পাট বীজ সংগ্রহ করার পর সেই ঢেঁড়স গাছ বড় হয়ে পরবর্তীতে ফলবান হবে। একই ভাবে টমেটো বা এ জাতীয় অন্যা</p>

	<strong><p>বীজ তৈরি  :</p></strong>
	<p>অঙ্কুর গজানোর পর ১ম কুঁড়িটি ভেঙ্গে নিতে হবে। কারণ ১ম কুঁড়ি ভেঙ্গে দেয়ার পর অন্যান্য কুঁড়ি সমান ভাবে বৃদ্ধির সুযোগ পায়। আলু ফসলের জন্য ৩০-৪০ গ্রাম ওজনের আস্ত আলু বীজ হিসেবে ব্যবহার করা উত্তম। কেটেও বীজ লাগানো যেতে পারে। লক্ষ্য রাখতে হবে যেন প্রতিটি কর্তিত অংশে কমপক্ষে ২টি চোখ থাকে। বীজ লাগানোর ২-৩ দিন পূর্বে আলু কেটে ছায়াযুক্ত স্থানে আর্দ্র আবহাওয়ায় রেখে দিলে কাটা অংশের উপর একটা প্রলেপ পড়ে ফলে মাটি বাহিত রোগ জীবাণু সহজে বীজে প্রবেশ করতে পারে না। অন্যভাবে ছাই মেখেও কাজটি করা যেতে পারে। এতে আলু পচন অনেকাংশে রোধ করা সম্ভব। আলু কাটার সময় প্রতিটি আলু কাটার পর সাবান পানি দ্বারা ছুরি বা বটি পরিষ্কার করা উচিত যাতে রোগ জীবাণু এক বীজ থেকে অন্য বীজে না ছড়ায়। বীজ আলু আড়াআড়ি ভাবে না কেটে লম্বালম্বিভাবে কাটতে হবে, খেয়াল রাখতে হবে যাতে প্রতিটি অংশে কমপক্ষে দুটি চোখ বা কুঁড়ি থাকে।</p>

	<strong><p>রোপণ সময় :</p></strong>
	<p>বাংলাদেশে বর্তমানে ১৫ কার্তিক থেকে ১৫ অগ্রহায়ন (নভেম্বর মাস) আলু লাগানোর উপযুক্ত সময়। তবে এর আগে এবং পরেও আলু লাগানো সম্ভব। সেক্ষেত্রে কাঙ্খিত ফলন ও মান অনেক ক্ষেত্রে নাও হতে পারে।</p>

	<strong><p>রোপণ পদ্ধতি :</p></strong>
	<p>গবেষণা ফলাফলের ভিত্তিতে প্রচলিত বর্তমান পদ্ধতিতে সারি থেকে সারি দূরত্ব ৬০ সে.মি.। বীজ থেকে বীজের দূরত্ব আস্ত আলু বীজের জন্য ২৫ সে.মি. এবং কাটা আলুর জন্য ১০-১৫ সে.মি.।</p>

	<strong><p>সেচ প্রয়োগঃ-১ :</p></strong>
	<p>বীজ রোপণের পর জমিতে পরিমিত রস না থাকলে সেচ দেওয়া উত্তম, তবে খেয়াল রাখতে হবে ক্ষেতে কোনভাবেই পানি না দাঁড়ায়। লক্ষ্য রাখতে হবে যেন পানিতে ভেলির ২/৩ অংশ পর্যন্ত ডুবে যায়। এছাড়াও ২-৩ টি সেচ প্রয়োগ করা প্রয়োজন হতে পারে।</p>

	<strong><p>সেচ প্রয়োগঃ-২ :</p></strong>
	<p>স্টোলন বের হওয়ার সময় ২০-২৫ দিনের মধ্যে দ্বিতীয় সেচ প্রয়োগ করতে হবে। উল্লেখ্য যে, দাঁদ রোগ নিয়ন্ত্রণের জন্য আলু রোপণের পর ৩০-৫০ দিনের সময়ে জমিতে কোন অবস্থায় রসের ঘাটতি এবং ৬০-৬৫ দিনের পর  রসের আধিক্য হতে দেয়া যাবে না।</p>
	

  <strong><p>উপরি সার প্রয়োগ :</p></strong>
  <p>প্রথমবার ইউরিয়া দেবার পর বাকি ইউরিয়া রোপণের ৩০-৩৫ দিন পর অর্থাৎ দ্বিতীয়বার মাটি তোলার সময় উপরি প্রয়োগ করতে হবে। সার প্রয়োগের পর সাথে সাথে সার ও বীজ মাটি দিয়ে ভেলি তুলে ঢেকে দিতে হবে।</p>  

  <strong><p>অন্তর্বর্তীকালীন পরিচর্যা :</p></strong>
  <p>আলুর জমি সর্বদা আগাছামুক্ত রাখা উচিত। আলু লাগানোর ৩০-৩৫ দিনের মধ্যে আগাছা পরিষ্কার করে দুই সারির মধ্যবর্তী স্থান কুপিয়ে উপরি সার প্রয়োগ করতে হবে। সার মিশ্রিত কোপান মাটি গাছের গোড়ায় তুলে দিতে হবে। তবে খেয়াল রাখতে হবে, কোপানোর সময় যাতে আলু শিকড় বা স্টোলন না কাটে এবং মাটি দেওয়ার সময় গাছের পাতা মাটি চাপা না পড়ে।</p> 

   <strong><p>রোগিং :</p></strong>
  <p>মানসম্পন্ন বীজ আলু উৎপাদনে রোগিং একটি অত্যন্ত গুরুত্বপূর্ণ বিষয়। সঠিকভাবে রোগিং করা না হলে বীজ আলুর গুণাগুণ কমে যায়। এ জন্য গাছের বয়স ৩০-৩৫ দিন থেকে শুরু করে ফসল সংগ্রহ পর্যন্ত নিয়মিত আলুর জমিতে বিভিন্ন জাতের মিশ্রিত গাছ, অস্বাভাবিক এবং রোগাক্রান্ত গাছ তুলে ফেলতে হবে।  ভাইরাস রোগের ক্ষেত্রে অত্যন্ত সর্তকতার সাথে আলু গাছ মাটির নিচে আলুসহ উঠিয়ে অন্যত্র মাটির নিচে পুঁতে ফেলতে হবে। সকালে এবং বিকালে রোগিং এর জন্য উপযুক্ত সময়। সুর্যের বিপরীত দিকে মুখ করে রোগিং করতে হবে যেন পাতায় সকল লক্ষণ স্পষ্ট বুঝা যায়। লক্ষ্য রাখতে হবে যেন রোগাক্রান্ত গাছ কোনক্রমেই কোন সুস্থ গাছের সঙ্গে না লাগে এবং শ্রমিকের হাতের স্পর্শ দ্বারাও যেন সুস্থ গাছ রোগ সংক্রমণ না হয়। বীজ ফসলের ক্ষেতে বীজ আলু মাটি ভেদ করে উঠে আসার পর থেকে হাম পুলিং পর্যন্ত ৪/৫ দিন অন্তর অন্তর ফসলের মাঠে যেয়ে রোগিং করতে হবে। রোগমুক্ত মানসম্পন্ন আলু উৎপাদন করায় রপ্তানিযোগ্য আলু উৎপাদনের ক্ষেত্রেও এ পদ্ধতি অনুসরণ করা দরকার।</p> 

   <strong><p>সেচ প্রয়োগঃ-৩ :</p></strong>
  <p>৪০-৪৫ দিনের মধ্যে গুটি বের হওয়া পর্যন্ত এবং পরে আলু বৃদ্ধির সময় তৃতীয় বার সেচ দিতে হবে। জমি থেকে আলু উঠানোর ৭-১০ দিন পূর্বে মাটি ভেদে সেচ প্রয়োগ বন্ধ রাখতে হবে।</p> 

   <strong><p>অন্তর্বর্তীকালীন পরিচর্যাঃ-২ :</p></strong>
  <p>৫৫-৬০ দিন পর প্রয়োজন হলে পুনরায় আগাছা পরিষ্কার করে মাটি তুলে দিতে হবে। এছাড়াও পরবর্তীতে কোন কারণে আলু মাটির উপরে উন্মুক্ত হলে তা দেখার সাথে সাথে মাটি তুলে ঢেকে দিতে হবে। প্রয়োজনমতো রোগবালাই ও পোকামাকড় দমন করতে হবে। রোগাক্রান্ত গাছ তুলে ফেলে জমি থেকে দূরে ফেলে দিতে হবে অথবা পুড়িয়ে ফেলতে হবে। এতে ক্ষেতে আলুর মড়ক রোগসহ বিভিন্ন রোগ নিয়ন্ত্রণে রাখা যায়।</p> 

   <strong><p>হামপুলিং বা গাছ উপড়ে ফেলা :</p></strong>
  <p>হামপুলিং হলো গাছ টেনে উপড়ে ফেলা। হামপুলিং এর ৭-১০ দিন পূর্ব হতে সেচ বন্ধ করতে হবে। তবে বালি মাটি হলে ৫-৭ দিন পূর্বে সেচ বন্ধ করা ভালো। বেশিদিন পূর্বে সেচ বন্ধ করলে বালি মাটির আলুতে হিট ইনজুরি হওয়ার সম্ভাবনা রয়েছে। হামপুলিং করার সময় মাটিতে পর্যাপ্ত রস থাকলে গাছ ক্ষেত থেকে সরিয়ে ফেলতে হবে। যদি পর্যাপ্ত রস না থাকে তবে গাছ দ্বারা পিলি ঢেকে দিতে হবে। যাতে হিট ইনজুরি হওয়ার সম্ভাবনা কমে যাবে। ফসল কর্তন (Crop Cutting) করে আলুর আকার ও ফলন দেখে হামপুলিং এর তারিখ নির্ধারণ করতে হবে।</p> 

  <strong><p>মাঠে মাটির নিচে কিউরিং :</p></strong>
  <p>হামপুলিং এর পর মাটি ও আলুর অবস্থার উপর নির্ভর করে ৭-১০ দিন পর্যন্ত মাটি নিচে রেখে আলুর ত্বক শক্ত করতে হবে। আলুর ত্বক শক্ত হয়েছে কিনা তা দেখার জন্য আলু তুলে বৃদ্ধাঙ্গুলি দ্বারা আলুর ত্বকে চাপ দিতে হবে। চামড়া না উঠলে বুঝা যাবে কিউরিং হয়েছে। অথবা চটের বস্তায় ২/৩ কেজি নমুনা আলু উঠিয়ে ঝাকুনি দিতে হবে। যদি ছাল না উঠে তবে বুঝা যাবে কিউরিং হয়েছে। বীজআলু মাটির নিচে থাকা অবস্থায় প্রয়োজনে লাইনে মাটি দিয়ে আলু ঢেকে দিতে হবে যেন সূর্যালোকে আলুতে সবুজায়ন ও হিট ইনজুরি না হতে পারে।</p> 

  <strong><p>আলু উঠানো/সংগ্রহ :</p></strong>
  <p>শুষ্ক, উজ্জ্বল ও ভালো আবহাওয়াতে আলু উত্তোলন করতে হবে। এক সারির পর এক সারি কোদাল বা লাঙ্গল দিয়ে আলু উঠাতে হবে। লক্ষ্য রাখতে হবে যেন আলু আঘাতপ্রাপ্ত না হয়। আলু উঠানোর পর প্রখর রৌদ্রে রাখা যাবে না। মাঠে প্রাথমিক বাছাইয়ের মাধ্যমে কাটা, ফাটা, আংশিক পঁচা আলু বাতিল হিসাবে পৃথক করতে হবে যেন ভাল আলুর গাদার সাথে মিশ্রিত হতে না পারে। মাঠে বস্তায় অথবা চট দ্বারা আবৃত ঝুড়িতে ভরে সতর্কতার সাথে অস্থায়ী শেডে পরিবহন করে আনতে হবে। লক্ষ্য রাখতে হবে যেন আলুর বস্তা বা ঝুড়ি আছড়িয়ে ফেলে আলু ফাটিয়ে বা আলুর ছাল উঠিয়ে থেতলিয়ে ফেলা না হয়।</p>

  <strong><p>অস্থায়ী শেড নির্মাণ ও অস্থায়ী শেডে কিউরিং :</p></strong>
  <p>আলু উৎপাদন মাঠ বা ব্লকের কাছাকাছি ছায়াযুক্ত ঠান্ডা ও সহজে বাতাস চলাচল করে এমন উপযোগী করে অস্থায়ী শেড তৈরি করতে হবে। মাঠ থেকে কেবল মাত্র প্রাথমিক বাছাইকৃত আলু শেডের মেঝেতে বিছিয়ে রাখতে হবে যেন আলুর স্তুপ ৪৫ সেমি. এর বেশি উঁচু না হয়। এ অবস্থায় কমপক্ষে ৩-৫ দিন কিউরিং করতে হবে।</p>

  <strong><p>সর্টিং-গ্রেডিং :</p></strong>
  <p>আলু সংরক্ষণ করার জন্য অবশ্যই ভালোভাবে বাছাই করা দরকার। বাছাই ভাল হলে সংরক্ষণ/ রপ্তানিযোগ্য আলুর মান ভাল হবে। রোগাক্রান্ত, আঘাতপ্রাপ্ত, আংশিক কাটা, ফাটা, অসম আকৃতির ও অতীব সবুজায়নকৃত আলু সঠিকভাবে বাছাই করে পরে বস্তাবন্দী করতে হবে। বাছাইকৃত আলুতে দু-একটি রোগাক্রান্ত বা খারাপ আলু থাকলে অবশিষ্ট আলুর মান ক্ষতিগ্রস্থ হবে এবং আলু রপ্তানির সময় নষ্ট হয়ে যাবে।</p>

  <strong><p>আলু সংরক্ষণ :</p></strong>
  <p>সর্টিং-গ্রেডিং করার পর  আলু নির্দিষ্ট সাইজের বস্তায় (৮০/৫০ কেজি) করে কোল্ড স্টোরেজে সংরক্ষণ করতে হবে। বীজ আলু অবশ্যই কোল্ড স্টোরেজে সংরক্ষণ করতে হবে। তবে কিছু পরিমাণ খাবার আলু কন্দাল ফসল গবেষণা কেন্দ্র  কর্তৃক উদ্ভাবিত পদ্ধতিতে জাত ভেদে ৩-৫ মাস সংরক্ষণ করা যেতে পারে।</p>
  <br>
</div> 
<br><br>

<?php include_once ('common/footer.php'); ?>